[{"id":"608cf423-47a9-4e3d-9319-a0d7afdccfe3","title":"SPÉCIALE HAUT-KATANGA","slug":"speciale-haut-katanga","excerpt":"Province du Haut-Katanga : Mines, logistique, commerce transfrontalier et Gouvernance. Jacques Kyabula à Kinshasa – Rien d’alarmant pour les investisseurs Ce qu’il faut savoir Le Gouverneur du Haut-Katanga, Jacques Kyabula","publishedAt":"2025-09-22T11:54:38.361Z","rubrique":"flash-note","body":"est actuellement à Kinshasa dans le cadre d’une procédure administrative en cours, ouverte par les services compétents de l’État.                                                                       Le Vice-Premier Ministre en charge de l’Intérieur, Jacquemin Shabani, a confirmé l’information publiquement le 2 septembre, précisant qu’il ne s’agissait ni d’une suspension, ni d’une mesure disciplinaire, mais d’un processus d’audition dans le cadre de ses fonctions.\n« Il faut laisser les institutions faire leur travail. Aucune conclusion ne doit être tirée à ce stade », a-t-il déclaré.\nAucun impact économique identifié\nÀ ce jour, la situation est jugée stable, sans incidence sur le fonctionnement de la province ni sur les opérations économiques en cours.\n La chaîne de valeur minière fonctionne normalement (production, transport, exportation)\nLes corridors logistiques stratégiques, notamment Kasumbalesa et Likasi, ne sont pas affectés\n Les institutions provinciales poursuivent leurs activités sans interruption\n Les projets d’investissement en cours restent inchangés\nEn résumé : aucun impact projeté à court terme sur la chaîne de valeur minière ni sur les corridors d’exportation.\nCe que nous en retenons\nMalgré l’attention portée à ce dossier dans les milieux politiques et médiatiques, aucun signal d’instabilité n’émane de la province à ce stade. L’approche des autorités nationales est mesurée, légale et rassurante.\nLe Haut-Katanga, centre névralgique de l’économie congolaise, reste fonctionnel et attractif pour les partenaires économiques. La procédure en cours est suivie, mais n’affecte en rien les fondamentaux économiques."},{"id":"d8338686-73ac-44de-84b1-1f66c62e72ff","title":"Test Domaine Online","slug":"test-domaine-online","excerpt":"Test domaine","publishedAt":"2025-09-22T11:39:03.805Z","body":"Test pour vérifier que le domaine en ligne utilise bien les modifications"},{"id":"034b6100-7e8e-4b81-a004-e7dd538b9c9a","title":"Test Article","slug":"test-article","excerpt":"","publishedAt":"2025-09-22T07:49:37.671Z","rubrique":"note-information","body":"Test content"}]